/* Accessibility title */
"MAP_A11Y_TITLE" = "Mapbox";

/* Label of Zoom In button */
"ZOOM_IN_LABEL" = "+";

/* Tooltip of Zoom In button */
"ZOOM_IN_TOOLTIP" = "Zoom In";

/* Label of Zoom Out button; U+2212 MINUS SIGN */
"ZOOM_OUT_LABEL" = "−";

/* Tooltip of Zoom Out button */
"ZOOM_OUT_TOOLTIP" = "Zoom Out";

